[
    {
        "id": 1,
        "name": "LIFTING WEIGHT",
        "discription": "Weightlifting is an athletic discipline which requires lifting of heavy weights in a progressive manner. It not only tests the physical prowess of an individual but also his/her rate of force generation, i.e., ballistic actions of lifting the weights in minimum amount of time.",
        "duration": "12 Week",
        "price": 200,
        "img": "https://i.ibb.co/0MYVGz2/weight-lifting.jpg"
    },
    {
        "id": 2,
        "name": "CARDIO CLASSES",
        "discription": "Cardio is defined as any type of exercise that gets your heart rate up and keeps it up for a prolonged period of time. Your respiratory system will start working harder as you begin to breathe faster and more deeply. ... The physical and mental benefits of this type of exercise are seemingly endless.",
        "duration": "5 Week",
        "price": 100,
        "img": "https://i.ibb.co/XX528m8/cardio.jpg"
    },
    {
        "id": 3,
        "name": "NEW TO FITTNESS",
        "discription": "Experts define physical fitness as “one's ability to execute daily activities with optimal performance, endurance, and strength with the management of disease, fatigue, and stress and reduced sedentary behavior.” This description goes beyond being able to run quickly or lift heavy weights",
        "duration": "5 Week",
        "price": 150,
        "img": "https://i.ibb.co/phCK0x1/new-to-fittness.jpg"
    },
    {
        "id": 4,
        "name": "MUSSEL BUILDING",
        "discription": "To manage your muscle mass and body fat percentage you first have to understand your measurements. Often people mistake building muscle mass with burning body fat. These two often go hand in hand, but they are not the same. Muscle mass includes the weight of the muscles in your body in kilograms or pounds. While the body fat percentage measures the amount of fat your body holds.",
        "duration": "30 Week",
        "price": 180,
        "img": "https://i.ibb.co/hd5bhY9/rsz-1pexels-anush-gorak-1431282.jpg"
    },
    {
        "id": 5,
        "name": "EXTRA ENERGY",
        "discription": "ENERGY is the only gym in the industry that provides you with a personal fitness & lifestyle coach. Whether you are new to fitness or are a seasoned athlete, training can be scary!  We’re here so it doesn’t have to be.Your fitness journey means as much to us as it means to you, and we’re here to help and support you every step of the way",
        "duration": "12 Week",
        "price": 140,
        "img": "https://i.ibb.co/7KkJwKH/extra-energy.jpg"
    },
    {
        "id": 6,
        "name": "BODY MUSSEL",
        "discription": "The muscular system is responsible for the movement of the human body. Attached to the bones of the skeletal system are about 700 named muscles that make up roughly half of a person's body weight. Each of these muscles is a discrete organ constructed of skeletal muscle tissue, blood vessels, tendons, and nerves.",
        "duration": "12 Week",
        "price": 100,
        "img": "https://i.ibb.co/NTvMjCH/body-mussel.jpg"
    },
    {
        "id": 7,
        "name": "TRAINING TIPS",
        "discription": "Exercise Daily. Exercise daily for at least an hourEat the Right Foods and Portion Each Meal. No matter how bad your stomach is telling you to go for candy over healthy food, try to stay away from sweet Keep Track of Calories and Food Intake Per Day Be Sure to Get Sleep. Stay Motivated.",
        "duration": "10 Week",
        "price": 250,
        "img": "https://i.ibb.co/g3W895P/training-tips.jpg"
    },
    {
        "id": 8,
        "name": "GAIN MUSSEL",
        "discription": "Increasing muscle definition is really just a simple idea of increasing muscle mass and decreasing body fat. Increasing muscle definition is really just a simple idea of increasing muscle mass and decreasing body fat, especially the fat between the skin and muscle called subcutaneous fat.",
        "duration": "14 Week",
        "price": 200,
        "img": "https://i.ibb.co/bB1vwdX/pure-gymspace.jpg"
    },
    {
        "id": 9,
        "name": "EXERCISE TECHNIQUE",
        "discription": "Technique is the way you perform an exercise in order to target specific muscle groups. For example, bench pressing with a close grip or wide grip are types of techniques used to target different muscles in your chest.",
        "duration": "12 Week",
        "price": 80,
        "img": "https://i.ibb.co/6wbwF1J/work-harder.jpg"
    },
    {
        "id": 10,
        "name": "HEALTHY LIFESTYLE",
        "discription": "A healthy lifestyle is one which helps to keep and improve people's health and well-being and overcome lots of stress. ... Being healthy includes healthy eating, physical activities, weight management, and stress management. A healthy lifestyle includes a balanced diet.",
        "duration": "10 Week",
        "price": 270,
        "img": "https://i.ibb.co/k1KDSK6/Lifestyle-gym-and-fitness-in-Barcelona-View-of-a-row-of-treadmills-in-a-gym-with-people.jpg"
    },
    {
        "id": 11,
        "name": "BOXING FOR CHILDREN",
        "discription": "Boxing is a sport in which two people fight with their fists. A boxing competition is called a match, a fight, or a bout. To win matches, a boxer needs courage and skill. A boxer can win by knocking out the other boxer.",
        "duration": "12 Week",
        "price": 230,
        "img": "https://i.ibb.co/gJL4Prv/boxing.png"
    },
    {
        "id": 12,
        "name": "SELF DEFENCE",
        "discription": "Self defense classes teach specific strategies and routines that are effectively combatting the kinds of threats you're likely to encounter, like muggings, assault or rape. Self-defense is usually taught at a formal gym or studio set up in groups, but one-on-one training is also available at most clubs.",
        "duration": "16 Week",
        "price": 500,
        "img": "https://i.ibb.co/26mxhDN/boxing-2.png"
    },
    {
        "id": 13,
        "name": "BOXING FOR ADULT",
        "discription": "We offer recreational through to competitive training, some train with us to achieve their fitness goals and practice skills mastery as a recreational member others as active competitors of amateur boxing. We blend interval, core strength, and stamina training to give you that exciting workout you can’t get enough of. At Grizzly Boxing Club you are in charge of the degree of physical sport contact:",
        "duration": "11 Week",
        "price": 300,
        "img": "https://i.ibb.co/V9cGSxT/boxing-adult-png.png"
    },
    {
        "id": 14,
        "name": "COMBAT SPORTS",
        "discription": "A combat sport, or fighting sport, is a competitive contact sport that usually involves one-on-one combat. In many combat sports, a contestant wins by scoring more points than the opponent or by disabling the opponent. Combat sports share a long pedigree with the martial arts.",
        "duration": "17 Week",
        "price": 100,
        "img": "https://i.ibb.co/vJnq2cQ/mordern-training.jpg"
    },
    {
        "id": 15,
        "name": "PSYCHO TRAINING",
        "discription": "If you are interested in seeing a psychologist or even thinking of a career in psychology, you might find yourself wondering exactly what type of training these mental health professionals have. What kind of training do you need to be a psychologist? What sort of training do different mental health professionals possess? The answers to these questions vary quite a bit because there are several degree options.",
        "duration": "12 Week",
        "price": 100,
        "img": "https://i.ibb.co/zG6T804/phyco-training.jpg"
    }
]